Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/samediggevalga-2009--johtoalus-nuppastus_id_568101.html.tmx
Source language: sme
Languages: nob

source: Láhkaásahusas muhtun áigemearit leat nuppástuhttojuvvon , gč. maid § 83 áigemeriid meroštallama birra :
nob: Enkelte frister er endret i forskriften , jf. også § 83 om beregning av frister :

source: Listoárvalusat
nob: Listeforslagene

source: § 27 Dieđiheapmi – ávžžuhus ovddidit listoárvalusaid
nob: § 27 Kunngjøring – oppfordring om å levere inn listeforslag

source: guovvamánu 28. b.
nob: 28. februar

source: § 28 Listoárvalusaid maŋimuš áigemearri
nob: § 28 Siste frist for innlevering av listeforslag

source: njukčamánu 31. b.
nob: 31. mars

source: § 31 Maŋimuš áigemearri geassit listoárvalusaid ruoktot
nob: § 31 Siste frist for tilbakekalling av listeforslag

source: cuoŋománu 20. b.
nob: 20. april

source: § 32 Listoárvalusat dohkkehuvvojit maŋimusat
nob: § 32 Listeforslagene skal godkjennes senest

source: geassemánu 1. b.
nob: 1. juni

source: § 35 Buot dohkkehuvvon listtuid jienastanlihput galget leat prentejuvvon ovdal
nob: § 35 Stemmesedler for alle godkjente lister skal være trykket før

source: borgemánu 10. b
nob: 10. august

source: Sámedikki jienastuslohku
nob: Sametingets valgmanntall

source: § 7 Almmuheapmi – ávžžuhus jienastuslohkui čáliheamis
nob: § 7 Kunngjøring – anmodning om registrering i valgmanntallet

source: miessemánu 31. b.
nob: 31. mai

source: § 7 Ohcamus jienastuslohkui čáliheamis
nob: § 7 Søknad om registrering i valgmanntallet

source: geassemánu 30. b.
nob: 30. juni

source: Jienasteapmi
nob: Stemmegivning

source: § 40 Ovddalgihtii jienasteapmi álgá riikkas
nob: § 40 Forhåndsstemmegivning starter innenriks

source: borgemánu 10. b.
nob: 10. august

source: § 40 Ovddalgihtii jienasteapmi álgá olgoriikkas ja Svalbárddas ja Jan Mayenis
nob: § 40 Forhåndsstemmegivning starter utenriks og på Svalbard og Jan Mayen

source: suoidnemánu 1. b.
nob: 1. juli

source: § 40 Ovddalgihtii jienastus loahpahuvvo riikkas maŋimuš bearjadaga Svalbárddas ja Jan Mayenis
nob: § 40 Forhåndstemmegivning avsluttes innenriks og på Svalbard og Jan Mayen siste fredag før valgdagen

source: § 40 Ovddalgihtii jienasteapmi loahpahuvvo olgoriikkas
nob: § 40 Forhåndstemmegivning avsluttes utenriks

source: nuppi maŋimuš bearjadaga válga-beaivvi ovdal
nob: nest siste fredag før valgdagen

source: § 40 Árrajienasteapmi lea lohpi riikkas áigodagas mii lea
nob: § 40 Tidligstemmegivning kan skje innenriks i perioden

source: suoidnemánu 1. b. rájis borgemánu 9. beaivái
nob: 1. juli - 9. august

source: Áigemearit válgabeaivvi dii. 21
nob: Frister kl. 21 på valgdagen

source: Válgalanjat giddejuvvojit dii. 21 ja váikkuhit dáidda áššiide :
nob: Stengning av valglokalene kl. 21 har innvirkning på blant annet følgende forhold :

source: Jienasteaddji lea ieš vásttolaš jienastit ovddalgihtii áiggil vai su jienastat joavdá sámeválgastivrii dahje lohkanválgastivrii diibmui 21 válgabeaivvi ( láhkaásahusa § 40 ) .
nob: Velgeren er selv ansvarlig for å avgi forhåndsstemme på et tidspunkt som gjør at den kommer inn til samevalgstyret eller opptellingsvalgstyret innen kl. 21 på valgdagen ( forskriften § 40 ) .

source: Dain gielddain dahje main leat 30 olbmo dahje eanebut guđet leat girjejuvvon Sámedikki jienastuslohkui , ovddalgihtii jienastat galgá dohkkehuvvot jos dat lea joavdan sámeválgastivrii diibmui 21 válgabeaivvi ( láhkaásahusa § 56 ) .
nob: En forhåndsstemmegivning i kommuner med 30 eller flere innført i Sametingets valgmanntall , skal godkjennes dersom stemmegivningen er kommet inn til samevalgstyret innen kl. 21 på valgdagen ( forskriften § 56 ) .

source: Dain gielddain main leat unnit go 30 olbmo guđet leat girjejuvvon Sámedikki jienastuslohkui , ovddalgihtii jienastagat fertejit leat joavdan válgabiirre lohkanválgastivrii diibmui 21 válgabeaivvi ( láhkaásahusa § 56 ) .
nob: Forhåndsstemmegivninger avgitt i kommuner med færre enn 30 innførte i Sametingets valgmanntall , må ha kommet inn til opptellingsvalgstyret i kretsen innen kl. 21 på valgdagen ( forskriften § 56 ) .

source: Válgabohtosat ja prognosat mat leat ráhkaduvvon iskkademiid vuođul mat leat čađa-huvvon dan beaivvi dahje daid beivviid go válga čađahuvvo , eai sáhte almmuhuvvot ovdal áramusat dii. 21 válgabeaivvi vuossárgga ( láhkaásahusa § 55 ) .
nob: Valgresultater og prognoser som er laget på grunnlag av undersøkelser foretatt den dag eller de dager valget foregår , kan ikke offentliggjøres før tidligst kl. 21 på valgdagen mandag ( forskriften § 55 ) . Med hilsen

source: Petter Drefvelin ekspedišuvdnahoavda
nob: Petter Drefvelin e.f. ekspedisjonssjef

source: ossodatdirektevra
nob: avdelingsdirektør
